{
    "_locale": "en-US",
    "menu": {
        "language" : "Select language",
        "categories" : "Categories",
        "about" : "About",
        "signin" : "Sign In",
        "signout" : "Sign out",
        "editor" : "Edit Content"
    },
    "searchbox" : {
        "title" : "Welcome! Choose your activity.",
        "categoryDefault" : "Select category",
        "groupDefault" : "Select group size",
        "ageDefault" : "Select age",
        "timeDefault" : "Select duration",
        "tagsDefault" : "Select tags",
        "languagesDefault" : "Select languages",
        "searchBtn" : "Search",
        "detailedBtn" : "Detailed",
        "simpleBtn" : "Basic",
        "en-US" : "English",
        "es" : "Espanol",
        "hu" : "Magyar",
        "sk" : "Slovensko",
        "ro" : "Română",
        "matching" : "matching exercises",
        "moreinfo" : "Learn more"
    },
    "activity" : {
        "titleLabel" : "Title",
        "languagesLabel" : "Languages",
        "category" : "Category",
        "group" : "Group size",
        "groupvs" : "very small (1-4)",
        "groupsm" : "small (5-10)",
        "groupmd" : "medium (11-20)",
        "grouplg" : "large (21-40)",
        "groupvl" : "very large (41-100)",
        "participants" : "participants",
        "age" : "Age",
        "agech" : "children",
        "agete" : "teenagers",
        "ageya" : "young adults",
        "agead" : "adults",
        "ageel" : "elderly",
        "ageall" : "all age",
        "years" : "years",
        "time": "Time",
        "timevs" : "very short (5-10 minutes)",
        "timesh" : "short (11-25 minutes)",
        "timemd" : "medium (26-45 minutes)",
        "timeln" : "long (46-90 minutes)",
        "timevl" : "very long (91+ minutes)",
        "minutes" : "minutes",
        "preparations" : "Preparation",
        "description" : "Description",
        "objectives" : "Objectives",
        "tools" : "Tools needed",
        "comments" : "Comments",
        "writecomment" : "Write a comment",
        "send" : "Send",
        "resources" : "Resources",
        "back" : "Back",
        "backsearch" : "Back to search results",
        "images" : "Images",
        "public": "Make activity publicly available"
    },
    "tags" : {
        "0" : "art" , 
        "1" : "conflict" ,
        "2" : "cooperation" ,
        "3" : "discrimination" ,
        "4" : "emotion",
        "5" : "empower",
        "6" : "energizer",
        "7" : "equity",
        "8" : "garden",
        "9" : "gender",
        "10" : "healing",
        "11" : "mindfulness",
        "12" : "observation",
        "13" : "permaculture",
        "14" : "reflection",
        "15" : "role play",
        "16" : "system thinking",
        "17" : "team",
        "18" : "tolerance",
        "19" : "trust",
        "20" : "visualization",
        "21" : "outdoor"
    },
    "categories" : {
        "footprint" : "Ecological footprint",
        "deepeco" : "Deep ecology",
        "ecofem" : "Ecofeminism",
        "landart" : "Land art",
        "food" : "Food sovereignity",
        "community" : "Community building"
    },
    "categoryDescriptions" : {
        "footprint" : "The term Ecological Footprint itself strictly refers to the metric that measures how much nature we have and how much nature we use. The Footprint helps COUNTRIES improve sustainability and well-being, Local Leaders optimize public project investments and individuals understand their impact on the planet. Ecological Footprint accounting measures the demand on and the supply of nature. On the demand side, the Ecological Footprint measures the ecological assets that a given population requires to produce the natural resources it consumes and to absorb its waste, especially carbon emissions. The Ecological Footprint tracks the use of six categories of productive surface areas: cropland, grazing land, fishing grounds, built-up land, forest area, and carbon demand on land. On the supply side, a city, region or nation’s bio-capacity represents the productivity of its ecological assets. These areas, especially if left un-harvested, can also absorb much of the waste we generate, especially our carbon emissions.' (paraphrased from https://www.footprintnetwork.org/our-work/ecological-footprint). One of the ways individuals can better understand this topic is by calculating their own ecological footprint and after finding out the results taking specific measures on how to reduce it. There are many good resources that help calculate this impact and many of these also offer very practical advice. The most used ones are:/n- http://ecologicalfootprint.com/ /n- http://www.footprintcalculator.org/ /n- https://www.footprintnetwork.org/resources/footprint-calculator/",
        "deepeco" : "Deep ecology's core principle is the belief that the living environment is the web of life, interlinks between all parts, living and existing elements. All Beings on the Planet Earth have rights to live and flourish, independently of its instrumental benefits for human use. Deep ecology is an ecological and environmental philosophy. Deep ecology takes a more holistic view of the world human beings live in and seeks to apply to life the understanding that the separate parts of the ecosystem (including humans) function as a whole. The phrase of deep ecology was firstly introduced in 1973 by the Norwegian philosopher and mountaineer Arne Naess. His works significantly influenced the grassroot political environmentalist movement not only in the 70’s, but later on as well. In the 21st century, resolutions of the emerging environmental conflicts need more these type of approaches more than ever before. It describes itself as 'deep' because it regards itself as looking more deeply into the actual reality of humanity's relationship with the natural world. The opposite of the rational World, deep ecology promotes the fact that human beings have emotional links to the processes of destroying and exploiting of the environment that is not a separate `thing`, but as we, humans are part of it, it is part of us. Recognizing, embracing, honoring these emotions can provide the energy for turning the destructive pursuit into a nourishing one. Often our logical cognitive parts understand facts, numbers, negative impacts of humans’ activities on its own environment, however bring them into a deeper, emotional level, there is no need for expositions, but there is a crystal clear understanding of interconnectedness and obvious rejection of self-destruction.",
        "ecofem" : "Ecofeminism is a term that links feminism with ecology. It’s advocates say that the paternalistic/capitalistic society has led to a harmful split between nature and culture. Early ecofeminists propagated that the split can only be healed by the feminine instinct for nurture and holistic knowledge of nature's processes. Modern ecofeminism, or feminist ecocriticism, eschews such essentialism and instead focuses more on intersectional questions, such as how the nature-culture split enables the oppression of female and nonhuman bodies. It is also an activist and academic movement that sees critical connections between the exploitation of nature and the domination over women, both being caused by men. Ecofeminism also describes an art movement focusing primarily on land art by women. What, then, can one say about ecofeminism? What characterizes ecofeminism as a theoretical position and political movement? Despite important differences among ecofeminists and the feminisms from which they gain their inspiration, there is something all ecofeminists agree about; such agreement provides a minimal condition account of ecofeminism: there are important connections between the domination of women and the domination of nature, an understanding of which is crucial to feminism, environmentalism, and environmental philosophy (Warren 1987). A main project of ecofeminism is to make visible these 'women-nature connections' and, where harmful to women and nature, to dismantle them.",
        "landart" : "Land Art is an expression created by the artist Robert Smithson, an initiative that took place in the United States in the 60s and 70s. However, this style has persisted to this day. Land Art is a current that uses materials and natural landscape as the basis for its creations. The movement seeks to take art from museums and from a normal context. Most Land Art works are provisional or left at the mercy of natural elements, such as rain, erosion, wind, any change in the environment. The best known work of modern earth art is Spiral Jetty (1970) that Smithson created in Great Salt Lake of Utah. Land Art works often use both abstract and nature designs. The most used forms are usually the line, the spiral, the circle and the square, even three- dimensional geometric shapes. Sometimes, the forms are those of nature itself, that is, of the materials that are used and that are not manipulated in excess. The purpose of Land Art is the indissoluble connection between the work of art and the landscape in which it is located. Land Art is usually built with materials such as stone, rock, branches, water, along with other natural elements, as well as pigments and ropes. In the context of this guide, we want to present Land Art as a beautiful way to express your creativity, your feelings and your “love” for mother Nature. In this context, we would like to mention Andy Goldsworthy as one of the world main references in Land Art. The picture you can see above and illustrates this chapter, is inspired by his amazing work, 'Rowan leaves laid around hole'",
        "food" : "Food sovereignty is a human right to have access to healthy, environmentally consciously produced food for anyone. Collectively communities, states or alliances have the right to define their own directions and political focuses for their agriculture and food production. Food sovereignty promotes local agriculture, in which peasants and people who want to produce their own food get access to land, water, seeds and loans connected to agriculture. The movement started by Via Campesina, an alliance of small scale farmers, in 1996. They assert that the people who produce, distribute, and consume food should control the mechanisms and policies of food production and distribution, rather than the corporations and market institutions that they believe have come to dominate the global food system. The right of the farmers is that they produce the food they choose to and the right of the consumers is that they have the free choice of consuming food, knowing who and how is that food produced. It is essential that we understand how our food is produced, what kind of social and environmental impact it has. It is also essential to see the links between certain food producers and distributors, to have access to accurate information and to have the freedom to choose the food we want to spend our money on. Food sovereignty is an important element of several movements and influential groups and activities, such as the Slow Food movement, Agroecology or Permaculture.",
        "community" : "Communities grow stronger when citizens regularly and persistently do a variety of simple things together that give them chances to connect with others, build trust and get involved in doing things together. The web of trusting relationships that grows from people sharing food, helping others with everyday tasks, and joining together to recognize, help, involve and entertain one another makes bigger joint ventures possible and strengthens resilience. These are the reasons that make Community Building such an important issue in our modern world. Community building is a field of practices directed toward the creation or enhancement of community among individuals within a regional area or with a common interest. A wide variety of practices can be utilized for community building, ranging from simple events like potlucks and small book clubs, to larger–scale efforts such as mass festivals and building construction projects that involve local participants rather than outside contractors. In our opinion apparent loss of community in the societies of industrialized nations are a key cause of social disintegration and the emergence of many harmful behaviors. Building community is a means to increase social justice, individual well- being and reduce negative impacts of otherwise disconnected individuals. We would like to show you some good ideas, so there are many different good practices described in this capitole prepared by a group of civic leaders who want to support Community Building."
    },
    "about" : {
        "title" : "What is ecofacilitation?",
        "description" : "Facilitation aims to support a group of individuals in achieving their commonly agreed goals in a process or even in a meeting. The same as the bed provides the path for a river, we imagine facilitation as providing the frame for a group flow. It holds the stream securely and at the same time, it gives the freedom and rhythm. How does the ecological approach appear here? We belive that the pure fact that we work with people and groups gives us the opportunity to integrate the approach of ecologically conscious state. We, humans, have increasingly different feelings connected to the mindset of getting isolated not only from our surrounding nature, but also from each other. We are losing the 'oneness' with and within our nature. This loss causes disturbance and discomfort, though we all know that this is not the desired direction. Ecofacilitators are not only facilitators, trainers, educators, but also those who understand and take the lead in bringing the ecological approach in their everyday work with people. We never know who will be the next one to start thinking about and acting towards a more sustainable World!",
        "people" : "Our people",
        "organisations" : "Partner organisations",
        "sponsor" : "Sponsored by",
        "contributors" : "Contributors"
    },
    "contact" : {
        "title" : "Want to get in touch?",
        "email" : "Your email address",
        "name" : "Your name",
        "message" : "Your message",
        "send" : "Send",
        "notification": "We will never share your email or name with anyone else unless you give us permission."
    },
    "footer" : {
        "privacy" : "Privacy notice",
        "terms" : "Terms of use"
    }
}