{
    "_locale": "es",
    "menu": {
        "language" : "Selecciona idioma",
        "categories" : "Categorias",
        "about" : "Sobre",
        "signin" : "Abrir sesion",
        "signout" : "Cerrar sesion",
        "editor" : "Editar contenido"
    },
    "searchbox" : {
        "title" : "Bienvenida! Elige tu actividad.",
        "categoryDefault" : "Selecciona categoria",
        "groupDefault" : "Selecciona numero personas",
        "ageDefault" : "Selecciona edad",
        "timeDefault" : "Selecciona duracion",
        "tagsDefault" : "Selecciona pregunta",
        "languagesDefault" : "Selecciona idioma",
        "searchBtn" : "buscar",
        "detailedBtn" : "detalle",
        "simpleBtn" : "basico",
        "en-US" : "ingles",
        "es" : "Espanol",
        "hu" : "hungaro",
        "sk" : "eslovaco",
        "ro" : "romanian",
        "matching" : "complementar dinamicas",
        "moreinfo" : "ampliar informacion"
    },
    "activity" : {
        "titleLabel" : "Titulo",
        "languagesLabel" : "Idiomas",
        "category" : "categoria",
        "group" : "numero personas",
        "groupvs" : "muy pequeno (1-4)",
        "groupsm" : "pequeno (5-10)",
        "groupmd" : "mediano(11-20)",
        "grouplg" : "grande (21-40)",
        "groupvl" : "muy grande (41-100)",
        "participants" : "participantes",
        "age" : "edad",
        "agech" : "infantil",
        "agete" : "adolescentes",
        "ageya" : "jovenes",
        "agead" : "adultos",
        "ageel" : "mayores",
        "ageall" : "all age",
        "years" : "anos",
        "time": "tiempo",
        "timevs" : "muy corto (5-10 minutes)",
        "timesh" : "corto (11-25 minutes)",
        "timemd" : "medio (26-45 minutes)",
        "timeln" : "largo(46-90 minutes)",
        "timevl" : "muy largo (91+ minutes)",
        "minutes" : "minutos",
        "preparations" : "Preparacion",
        "description" : "Descripcion",
        "objectives" : "Objectivos",
        "tools" : "equipo necesario",
        "comments" : "Comentarios",
        "writecomment" : "escribe un comentario",
        "send" : "enviar",
        "resources" : "Recursos",
        "back" : "Volver",
        "backsearch" : "Volver a resultados",
        "images" : "Imagenes",
        "public": "Crear actividad publica"
    },
    "tags" : {
        "0" : "arte" , 
        "1" : "conflicto" ,
        "2" : "cooperacion" ,
        "3" : "discriminacion" ,
        "4" : "emocion",
        "5" : "empoderamiento",
        "6" : "energizante",
        "7" : "igualdad",
        "8" : "huerta",
        "9" : "genero",
        "10" : "terapeutico",
        "11" : "mindfulness",
        "12" : "observacion",
        "13" : "permacultura",
        "14" : "reflexion",
        "15" : "role play",
        "16" : "teoria de sistemas",
        "17" : "equipo",
        "18" : "tolerancia",
        "19" : "confianza",
        "20" : "visualizacion",
        "21" : "exterior"
    },
    "categories" : {
        "footprint" : "Huella ecologica",
        "deepeco" : "Ecologia profunda",
        "ecofem" : "Ecofeminismo",
        "landart" : "Arte en la naturaleza",
        "food" : "Soberanía alimentaria",
        "community" : "Construyendo comunidad"
    },
    "categoryDescriptions" : {
        "footprint" : "El término HUELLA ECOLÓGICA en sí mismo se refiere estrictamente a la métrica que mide cuántos recursos naturales tenemos y cuántos usamos. La Huella ayuda a los PAÍSES a mejorar su sostenibilidad y bienestar, los LÍDERES LOCALES optimizan las inversiones de proyectos públicos y las PERSONAS INDIVIDUALES entienden su impacto en el planeta. La contabilidad de la Huella Ecológica mide la Demanda y Oferta de los recursos naturales. En lo referente a la Demanda, la Huella Ecológica mide los activos ecológicos que una población dada requiere para producir los recursos naturales que consume y para absorber sus residuos, especialmente las emisiones de carbono. La Huella Ecológica rastrea el uso de seis categorías de áreas de superficie productivas: tierras de cultivo,  tierras de pastoreo, zonas de pesca, tierras edificadas, área forestal y demanda de carbono en la tierra. Por el lado de la Oferta, la biomasa de una ciudad, estado o país representa la productividad de su activos ecológicos. Estas áreas, especialmente si se dejan sin cosechar, también pueden absorber gran parte  de los residuos que generamos, especialmente nuestras emisiones de carbono. (Parafraseado de https://www.footprintnetwork.org/our-work/ecological-footprint/). Una de las formas en que los individuos pueden entender mejor este tema es mediante el cálculo de su propia huella ecológica. Después de conocer los resultados, se pueden tomar medidas específicas para reducir  nuestra huella. Hay muy buenos recursos en internet que ayudan a calcular este impacto y muchos de ellos  también ofrecen consejos muy prácticos. Los más utilizados son: /n - http://ecologicalfootprint.com/ /n - http://www.footprintcalculator.org/ /n - https://www.footprintnetwork.org/resources/footprint-calculator/",
        "deepeco" : "El principio fundamental de la ecología profunda es la afirmación de que el entorno vivo es una “gran matriz con vida” y existe una coexistencia entre todos los elementos. Todos los seres en el planeta tierra tienen derecho intrínseco a vivir y crecer, independientemente de su “valor” comercial e industrial. La ecología profunda es una Filosofía ecológica y ambiental que tiene una visión holística del planeta. En esta visión,  el ser humano convive y aplica la afirmación de que todo lo que conforma el ecosistema funciona como un gran conjunto interconectado (incluidos los humanos).  El término Ecología profunda fue introducido por primera vez en 1973 por el filósofo y montañero noruego Arne Naess. Su trabajo influyó significativamente en el movimiento ambientalista político de base no solo en los años 70, si no también en su desarrollo posterior. En el siglo XXI, las resoluciones de los conflictos ambientales emergentes necesitaron este tipo de enfoque más que nunca. En este contexto, la Ecología se describe a sí misma como 'profunda' porque se considera como un aspecto que intenta dar un paso más allá en la relación del ser humano con el medio natural. En oposición al mundo racional, la ecología profunda promueve el hecho de que se crea un vínculo emocional con los procesos de destrucción y explotación de los recursos del medio ambiente y la naturaleza. Esto no es algo separado y ajeno a nosotras, las personas. Por tanto, reconocer, abrazar y honrar éstas emociones puede proporcionar la energía suficiente para convertir los aspectos destructivos en procesos de creación. A menudo nuestro pensamiento lógico y cognitivo comprende hechos, números, impactos negativos de las actividades de los seres humanos en su propio entorno, sin embargo, lo que pretende la ecología profunda es llegar a un nivel emocional más profundo en el que no hay necesidad de exposiciones y existe una comprensión cristalina de la interconexión y el rechazo evidente de la autodestrucción.",
        "ecofem" : "Ecofeminismo es un término que vincula el feminismo con la ecología. Sus defensoras dicen que la sociedad patriarcal / capitalista ha llevado a una división dañina entre la naturaleza y la cultura. Las primeras ecofeministas propagaron que esta división solo puede ser curada por el instinto femenino de nutrir y el conocimiento holístico de los procesos de la naturaleza. El ecofeminismo moderno, o la crítica ecológica feminista, evita ese esencialismo y, en cambio, se centra más en cuestiones intersectoriales, como la forma en que la división naturaleza-cultura permite la opresión de cuerpos femeninos y no humanos. También es un movimiento activista y académico que ve conexiones críticas entre la explotación de la naturaleza y la dominación sobre las mujeres, ambas causadas por los hombres. El ecofeminismo también describe un arte, movimiento centrado principalmente en el land art creado por mujeres. ¿Qué podemos decir, entonces, acerca del ecofeminismo? ¿Qué caracteriza al ecofeminismo como posición teórica y movimiento político? A pesar de las diferencias importantes entre el ecofeminismo y los feminismos de los que se inspiran, hay algo en lo que todas las ecofeministas están de acuerdo, dicho acuerdo proporciona una condición mínima sobre el ecofeminismo: que existen conexiones importantes entre la dominación de las mujeres y la dominación de la naturaleza, cuya comprensión es crucial para el feminismo, el ambientalismo y la filosofía ambiental (Warren, 1987). Un proyecto principal de ecofeminismo es hacer visibles estas 'conexiones femeninas' y, cuando sean perjudiciales para las mujeres y la naturaleza, desmantelarlas.",
        "landart" : "Land Art es una expresión creada por el artista Robert Smithson, una iniciativa que se llevó a cabo en los Estados Unidos en los años 60 y 70. Sin embargo, este estilo ha persistido hasta nuestros días. Land Art es una corriente que utiliza materiales naturales y el paisaje como base para sus creaciones. El movimiento pretende llevar el arte de los museos a la naturaleza. La mayoría de las obras “Land Art” son efímeras, a merced de los elementos naturales, como la lluvia, la erosión, el viento y otro cualquier cambio en el medio ambiente. La obra más conocida de este movimiento es la Spiral Jetty (1970) que Smithson creó en el Gran Lago Salado de UTA (EEUU). El Land Art a menudo utiliza diseños abstractos en armonía con los elementos que aparecen en el lugar donde se genera la obra.  Las formas más utilizadas son, por lo general la línea, la espiral, el círculo y el cuadrado, incluso formas geométricas tridimensionales. A veces, las formas son las de la propia naturaleza. El propósito de éste movimiento artístico, es la conexión indisoluble entre la obra de arte y el paisaje en el que se encuentra. Land Art se construye generalmente con materiales como piedra, roca, ramas, agua, junto con otros elementos naturales, como pueden ser pigmentos y cuerdas. En el contexto de esta guía, queremos dar a conocer Land Art como una hermosa manera de expresar su creatividad, sus sentimientos y su “amor” por la madre naturaleza. En este contexto, nos gustaría mencionar a  Andy Goldsworthy como una de las principales referencias mundiales en Land Art. La imagen que se puede ver arriba y que ilustra este capítulo, ha sido inspirada en su trabajo 'Rowan leaves laid around hole.'",
        "food" : "La soberanía alimentaria es el derecho humano a tener acceso a alimentos saludables, producidos de manera consciente para cualquier persona. Las comunidades, estados o alianzas colectivas tienen el derecho de definir sus propias direcciones y enfoques políticos en su agricultura y producción de alimentos. La soberanía alimentaria promueve la agricultura local, donde los campesinos y las personas que quieren producir sus propios alimentos tienen acceso a tierra, agua, semillas y préstamos relacionados con la agricultura. El término de Soberanía Alimentaria fue acuñado por primera vez por Via Campesina, una alianza de pequeños agricultores en 1996. Afirman que 'las personas que producen, distribuyen y consumen alimentos deben controlar los mecanismos y políticas de 'Producción y distribución de alimentos, en lugar de las corporaciones e instituciones de mercado que creen que han llegado a dominar el sistema alimentario global'. El derecho de los agricultores es a producir los alimentos que desean y el derecho de los consumidores es que tienen la opción libre de consumir alimentos, sabiendo quiénes y cómo los producen. Es esencial que entendamos cómo se producen nuestros alimentos, qué tipo de impacto social y ambiental tienen. También saber los vínculos entre la producción y distribución de ciertos alimentos, accede a información precisa y ten la libertad de elegir los alimentos en los que deseas gastar tu dinero. La soberanía alimentaria es un elemento base importante de varios movimientos y actividades grupales influyentes, como el movimiento Slow Food, la agroecología o la permacultura.",
        "community" : "Las comunidades se fortalecen cuando las personas que la forman hacen cosas diferentes y sencillas juntas que les dan la oportunidad de estar conectados, generar confianza e involucrarse en crear red juntos, desde el compromiso y de forma regular. La red de relaciones de confianza, crece a partir de personas que comparten alimentos, a través del apoyo mutuo y el trabajo común en las tareas cotidianas. Se unen para reconocerse, ayudarse, involucrarse y entretenerse mutuamente, hace posible la creación de proyectos comunes más grandes y fortalece la capacidad de resiliencia. Estas son las razones que conforman a la Comunidad. La construcción comunitaria es un campo de prácticas dirigidas hacia la creación o mejora de la vida entre individuos dentro de un área regional o con un interés común. Se puede utilizar una amplia variedad de prácticas para hacer comunidad desde eventos sencillos como meriendas y pequeños clubes de libros, hasta esfuerzos a gran escala tales como la vida en comunidad, organización de festivales y proyectos de construcción de edificios que involucran personas locales. En nuestra opinión, la aparente pérdida de comunidad en las sociedades industrializadas son una causa clave de la desintegración social y la aparición de muchas conductas perjudiciales. Construir comunidad es un medio para aumentar la justicia social, el bienestar individual y reducir los impactos negativos de las personas desconectadas. Nos gustaría mostrarle algunas buenas ideas, así que hay muchas dinámicas descritas en éste capitulo preparadas por un grupo de formadoras y formadores que quieren ofrecer apoyo y dar ideas para crear comunidad."
    },
    "about" : {
        "title" : "Que es ecofacilitacion?",
        "description" : "La facilitación tiene como objetivo ayudar a un grupo de personas a lograr los objetivos que se han marcado, en un proceso o incluso en una reunión. Al igual que el cauce, proporciona el camino para un río, creemos que la facilitación proporciona el marco para un flujo grupal. Nos permite saber hacia donde queremos ir de forma segura y, al mismo tiempo, da libertad y ritmo. ¿Cómo aparece aquí el enfoque ecológico? Creemos que el hecho de que trabajamos con personas y grupos nos da la oportunidad de integrar el enfoque de conciencia ecológica. Nosotros, los humanos, tenemos sentimientos cada vez más diferentes relacionados con la mentalidad de aislarnos no solo de la naturaleza que nos rodea, sino también de los demás. Estamos perdiendo la 'unidad' con y dentro de nuestra naturaleza. Esta pérdida causa perturbaciones y molestias, aunque todos sabemos que esta no es la dirección deseada. Los ecofacilitadores no son solamente facilitadores, capacitadores, educadores, sino también quienes entienden y toman la iniciativa para llevar el enfoque ecológico a su trabajo diario con las personas. ¡Nunca sabemos quién será el próximo en comenzar a pensar y actuar hacia un mundo más sostenible!",
        "people" : "Nuestro equipo",
        "organisations" : "Organizaciones participantes",
        "sponsor" : "Esponsorizado por",
        "contributors" : "Contribuciones"
    },
    "contact" : {
        "title" : "Quieres ponerte en contacto?",
        "email" : "Tu direccion email",
        "name" : "Tu nombre",
        "message" : "Tu mensaje",
        "send" : "Enviar",
        "notification": "No se compartir· tu email ni tu nombre con nadie a menos que nos de permiso."
    },
    "footer" : {
        "privacy" : "Politica de privacidad",
        "terms" : "Terminos de uso"
    }
}