{
    "_locale": "hu",
    "hello" : "Üdvözlünk!",
    "menu": {
        "language" : "Válasszon nyelvet",
        "categories" : "Kategóriák",
        "about" : "Rólunk",
        "signin" : "Bejelentkezés",
        "signout" : "Kijelentkezés",
        "editor" : "Szerkesztő"
    },
    "searchbox" : {
        "title" : "Üdvözöljük! Válasszon gyakorlatot!",
        "categoryDefault" : "Select categories",
        "groupDefault" : "Select group size",
        "ageDefault" : "Select age",
        "timeDefault" : "Select duration",
        "tagsDefault" : "Select tags",
        "languagesDefault" : "Select languages",
        "searchBtn" : "Kereső",
        "detailedBtn" : "Részletes kereső",
        "simpleBtn" : "Egyszerű kereső",
        "en-US" : "English",
        "es" : "Espanol",
        "hu" : "Magyar",
        "sk" : "Slovensko",
        "ro" : "Romana",
        "matching" : "matching exercises"
    },
    "activity" : {
        "titleLabel" : "Title",
        "languagesLabel" : "Languages",
        "category" : "Kategória",
        "group" : "Csoport méret",
        "groupvs" : "nagyon kicsi (1-4)",
        "groupsm" : "kicsi (5-10)",
        "groupmd" : "közepes (11-20)",
        "grouplg" : "nagy (21-40)",
        "groupvl" : "nagyon nagy (41-100)",
        "participants" : "résztvevő",
        "age" : "Kor",
        "agech" : "gyermek",
        "agete" : "tinédzser",
        "ageya" : "fiatal felnőtt",
        "agead" : "felnőtt",
        "ageel" : "idős",
        "ageall" : "minden korcsoport",
        "years" : "év",
        "time": "Idő",
        "timevs" : "nagyon rövid (5-10)",
        "timesh" : "rövid (11-25)",
        "timemd" : "közepes (26-45)",
        "timeln" : "hosszú (46-90)",
        "timevl" : "nagyon hosszú (91+)",
        "minutes" : "perc",
        "preparations" : "Előkészületek",
        "description" : "Leírás",
        "objectives" : "Célok",
        "tools" : "Eszközök",
        "comments" : "Kommentek",
        "writecomment" : "Komment írása",
        "send" : "Küldés",
        "resources" : "Források",
        "back" : "Vissza",
        "backsearch" : "Vissza a találatokhoz",
        "images" : "Images"
    },
    "tags" : {
        "0" : "művészet" , 
        "1" : "konfliktus" ,
        "2" : "együttműködés" ,
        "3" : "diszkrimináció" ,
        "4" : "érzelmek",
        "5" : "megerősítés",
        "6" : "jégtörő",
        "7" : "méltányosság",
        "8" : "kert",
        "9" : "nem",
        "10" : "gyógyítás",
        "11" : "mindfulness",
        "12" : "megfigyelés",
        "13" : "permakultúra",
        "14" : "reflexió",
        "15" : "szerepjáték",
        "16" : "rendszergondolkodás",
        "17" : "csoport",
        "18" : "tolerancia",
        "19" : "bizalom",
        "20" : "vizualizáció",
        "21" : "szabadtér"
    },
    "categories" : {
        "footprint" : "Környezeti lábnyom",
        "deepeco" : "Mélyökológia",
        "ecofem" : "Ökofeminizmus",
        "landart" : "Land Art",
        "food" : "Élelmiszer önrendelkezés",
        "community" : "Közösségépítés"
    },
    "categoryDescriptions" : {
        "footprint" : "Az ökológiai lábnyom fogalma, ha szigorúan vesszük, akkor egy számítás jelent, ami arra vonatkozik, hogy mennyi természeti erőforrást használunk fel. Az ökológiai lábnyom számításával például az országok eredményeik alapján láthatják, hogy milyen területeken  kell fejlődniük a fenntarthatóság és jól-lét tekintetében. Helyi döntéshozók ez alapján optimalizálhatják a közjót szolgálató projektjeikre szánt befektetéseket, a magánemberek pedig megértés kapnak arra vonatkozóan, hogy életvitelük milyen környezeti hatással van, akár helyi, akár globális szinten. Az ökológiai lábnyom számítása egyben mutatja a természeti erőforrások iránt igényt és felhasználást. A igény oldalon, az ökológiai lábnyom számítás megmutatja a ökológiai szükségletet, amit egy adott népcsoport igényel a természeti erőforrási felhasználásával, illetve a maga által termelt hulladék feldolgozásával, különös tekintettel a széndioxid kibocsátásra. Az ökológiai lábnyom 6 kategóriát jegyez, ami az ember felszíni tevékenységét definiálja: termőföld, legelő, halász terület, beéptített terület, erdőség és széndioxid igény. A felhasználás, fogyasztás oldalon vannak a városok, régiók, vagy nemzetek, ezek bio-kapacitása mutatja az ökológiai jellemzőjének produktivitását. Ezek a területek, különösen, ha nem lett róla a termény betakarítva, jelentős ’szennyeződést’, főképp széndioxod kibocsátást tudnak elnyelni. (https://www.footprintnetwork.org/our-work/ecological-footprint). A legjobb útja a téma egyéni szintű megértésének, ha mindenki kikalkulálja a saját ökológiai lábnyomát, majd az eredmények alapján megoldásokat keres, hogy egyes területeken hogyan tudná ’lábnyomát’ csökkenteni. Igen sok forrás áll rendelkezésre a számításokhoz és sok olyan oldal is van, ami már gyakorlati javaslatokkal is szolgál a változtatáshoz. Ezen oldalak a legismertebbek: /n - http://ecologicalfootprint.com/ /n - http://www.footprintcalculator.org/ /n - https://www.footprintnetwork.org/resources/footprint-calculator/",
        "deepeco" : "A mélyökológia alapvetése, hogy a természeti világ élő lények, elemek hálózata, amelyben minden rész kapcsolódik egymáshoz és egymásra kölcsönösen hatással vannak. Minden Földön élő élőlénynek a joga van az élethez, a jóléthez, függetlenül attól, hogy az emberiség miként kívánja azt az élőlényt saját érdekében, saját céljaira felhasználni. A mélyökológia egy ökológiai és környezetfilozófiai irányzat. A mélyökológia holisztikus megközelítésből értelmezi a világot, amiben mi is élünk és az élet jelenlétét a komplex ökoszisztéma egyenlő jogú szerves részének tekinti. A mélyökológia fogalmát elsőként a norvég filozófus és hegymászó Arne Naes vezette be a köztudatba 1973-ban. Naes munkája vitathatatlanul befolyásolta az akkori alulról építkező, politikai irányú környezetvédő mozgalmat, illetve hatása később is jelentős maradt. Az 21. században, a növekvő környezeti konfliktusokra megoldásokat kereső úton nagyobb szükségünk van az ilyen megközelítésekre, mint bármikor korábban. A mélyökológia szóösszetételben a ’mély’ szó arra hivatott utalni, hogy mélyebb, rendszerszemléletű szinteken értelmezi az emberiség jelen realitását a természetes világhoz való kapcsolódásában. Ellentétben a racionális világnézettel, a mélyökológia azt a nézetet hirdeti, hogy az emberi lényeknek érzelmi kapcsolódása van saját környezetük pusztításában és kihasználásában. Ez a folyamat nem egy elszigetelten, ’valahol máshol’ zajlik, hanem mi, emberek ennek szemtanúi és részesei vagyunk. Ezen érzések felismerése, befogadása és tisztelete olyan energiát hoz létre, ami a destruktív irányt pozitív törekvéssé képes alakítani. A kognitív gondolkodásunk gyakran inkább a tényeket, a számokat, az emberi tevékenység negatív hatásait képes értelmezni, ugyanakkor, ha ezeket egy mélyebb, emócionális szintre tudjuk helyezni, akkor nincs szükség bizonygatásra, hiszen egyértelművé válik a szereplők kölcsönös kapcsolódása és az önrombolás egyértelmű elutasítása.",
        "ecofem" : "Ökofeminizmus egy olyan definíció, ami összeköti a feminizmust az ökológiával. Az ökofeminizmust hirdetők azt vallják, hogy a paternalista/kapitalista alapokra épülő társadalomi szerkezet vezetett ahhoz a káros állapothoz, amiben a természet és a kultúra elszakadt egymástól. A korai ökofeminitsák azt hirdették, hogy ez az elszakadás a gondoskodó feminin ösztönök által gyógyítható, ami egyben a természetben zajló folyamatok holisztikus tudását is biztosítani tudja. A modern ökofeminizmus, vagy feminista ökokritika elkerüli ezt a korábbi alapvetést, inkább arra az interszekcionális  (metszetelmélet) kérdésre fókuszál, hogy a természet kultúrától való elszakadása alapjául szolgál a nem emberi élőlények elnyomása és a női minőség alárendeltsége. Az ökofeminizmust ugyanakkor egyben egy akadémiai mozgalom, ami rávilágít a természet kizsákmányolásának és a nők feletti dominancia tényének kapcsolatára, illetve arra, hogy mindkét jelenséget a maszkulin minőség okozza. Továbbá az ökofeminizmus egy művészeti mozgalom is, amit nők által is gyakorolt Land Art-nak hív. (természetben, természeti elemek használatával létrehozott művészi alkotás). Mit is mondhatunk az ökofeminizmusról? Mi a legjellemzőbb az ökofeminiztmusra, amennyiben elméletként, vagy politikai mozgalomként tekintünk rá? Annak ellenére, hogy van különbség az ökofeminiztmus és a feminizmus fogalma között, még akkor is, ha a feminizmus filozófiája szolgáltatta az ökofeminizmus alapját, azt a minimum feltételt minden ökofeminista elfogadja, hogy a női és a természet dominancia tekintetében fontos kapcsolódás található. Ez a feminizmus, környezettudomány, környezetfilozófia alapvetése  (Warren 1987). Az ökofeminizmus fő célkitűzése, hogy láthatóvá, elfogadottá tegye a ’nő-természet kapcsolódás’ tényét, és  megszűntessen minden olyan cselekedetet, ami káros hatással van a nőkre, vagy a természetre.",
        "landart" : "Robert Smithson, szobrászművész alkotta meg a Land Art kifejezést, ami az Egyesült Államokban terjedt el a hatvanas, hetevenes években, de a mai napig használt. A Land Art-ban a művész a természetből származó anyagokat, vagy magát a tájképet használja művészeti alkotása során. A mozgalom a művészeti alkotások megtekintését a múzeumokból a természetes kontextusban kívánja helyezni. A legtöbb Land Art alkotás ideiglenes és a természeti erők kegyére van bízva, hogy mennyi ideig marad fent. Az eső, az erózió, a szél, vagy más természeti jelenség meg tudja változtatni a művészeti alkotást. A köztudatban leginkább ismert Land Art alkotás a Spiral Jetty (1970), amit Smithson alkotott a Great Salt Lake mellet Utah államban. Ez az alkotás absztrakt és természeti dizájn elemeket tartalmaz. A leggyakrabban használt fomák az egyenes vonal, spirál és kör alak, illetve a négyzet, sokszor 3 dimenziós geometria formációk. Legtöbbször a formákat maga a természet adja, ugyancsak az anyagokat, amik az alkotáshoz szükségesek és nem kerül sor külső, többlet anyagok  felhasználására. A Land Art lényege, a felbonthatatlan kapcsolódás a művészeti alkotás és a tájkép között, aminek egyben része is. A Land Artban csak természetes anyagokat használnak, a kőtől kezdve a borkoron, vizen át akár természetes pigmenteket is felhasználva. Gyűjteményünk kontextusában a Land Art egy kreatív kifejező eszköz, amivel az anyatermészetben, mint alkotó közeben kerülnek érzések kifejezésre. A Land Art-ról való beszélgetésben fontos megemlítenünk Andy Goldsworthy nevét is, aki a világon a legelismertebb Land Art művész. A Land Art fejezet bevezetőjéhez készült rajzot egyik  ’vörösberkenyefa levelekkel körbevett lyuk’ című csodálatos alkotása inspirálta.",
        "food" : "Az élelmiszer önrendekezés egy emberi jog ahhoz, hogy egészésges, ökológikusan tudatosan termelt és előállított élelmiszerhez hozzáférjünk. Összeségében, közösségek, államok, szövetségek azzal a joggal rendelkeznek, hogy meghatározzák saját megközelítésüket, politikai fókuszukat a saját mezőgazdálkodásukban, az élelmiszer előállításában. Az élelmiszer önrendekezés a helyi mezőgazdálkodást támogatja, ahol a parasztok és azok, akik saját élelmüket kívánják megtermelni, hozzáférést kapjanak termőföldhöz, vízhez, magokhoz és pénzügyi kölcsönhöz, ami a mezőgazdasági tevékenység végzéséhez szükséges. Az élelmiszer önrendelkezés mozgalmat a Via Campesina néven ismertté vált kis földművelőkből álló szövetség indította el 1996-ban. Azt a megközelítést igyekeznek érvényesíteni, hogy azok az emberek, akik részt vesznek az általánosan értelmezett élelem megtermelésében, feldolgozásában, elosztásában és fogyasztásában, nekik kellene az élelmiszerhez kapcsolódó folyamatokat átlátni, a szabályozásokat kontrollálni, nem pedig a nagyvállalatoknak és más piaci szereplőknek, akik a globális élelmiszer rendszert dominálják. A gazdák joga, hogy eldöntsék, hogy milyen terményeket akarnak termelni, míg a vásárlók joga, hogy szabadon dönthessenek arról, hogy milyen élelmiszereket vesznek, illetve információt kapjanak arról,hogy az adott élelmiszert ki és hogyan termelte, állította elő. Alapvetés, hogy tisztában legyünk azzal, hogy az általunk vásárolt és elfogyasztott élelmiszerek milyen forrásból származnak, azok előállítása, szállítása milyen környezeti és társadalmi hatást fejtenek ki. Ugyancsak fontos tisztában lennünk az élelmiszert termelők és az azt elosztók kapcsolatával, illetve, hogy megfelelő tájékoztatást kapjunk ahhoz, hogy szabadon el tudjuk dönteni, hogy milyen élelmiszerre szeretnénk pénzünket költeni. Az élemiszer önrendelkezés fogalmát és törekvését számos mozgalom, csoport, megközelítés tűzte zászlajára, mint amilyen a slow food, az agroökológia, vagy akár a permakultúra. ",
        "community" : "A közösségek akkor erősödnek, amikor tagjaik rendszeresen és tartósan egyszerű tevékenységeket végeznek együtt, melyek lehetőséget adnak nekik a kapcsolódásra, a bizalom építésre és a részvételre. A bizalomra épülő kapcsolódások hálózata egy nagyobb horderejű közös ügyre való vállalkozást hoz létre, illetve erősíti a közösség alkalmazkodó képességét. Ennek formái lehetnek például az étel megosztása, az egymás segítése a mindennapi feladatok elvégzésében, egymás elismerése, bevonása, különféle tevékenységekbe, illetve a közös szórakozás lehetősége. A közösségépítés ezért is nagyon fontos szerepet játszik a modern világunkban. A közösségépítés azon gyakorlatok területe, ami egy földrajzilag közel élő emberek közötti kapcsolódást erősít, vagy közös érdekek mentént tud kialakulni. A közösségépítés gyakorlatban nagyon sokféle képen még tud valósulni, az egész kis léptékű morzsapartikól, vagy könyvmegosztó klubon át a nagyobb szabású fesztiválokig, vagy közös erővel történő helyi építkezésekig, ahol inkább helyi emberek vesznek részt, mint távolról érkező szakemberek. Véleményünk szerint az iparosodott társadalomban a közösséghez való tartozás elvesztése az egyik kulcsa a társadalmi szétesés jelenségének és az emberekben kialakuló káros viselkedésminták tendenciájának. Szeretnénk nektek bemutatni egy-két olyan gyakorlatot, ami segítheti a közösségépítést, amiket már közösségépítőként többször kipróbáltunk fejlesztő folyamatokban. "
    },
    "about" : {
        "title" : "Mi az Ökofacilitálás?",
        "description" : "A facilitálás arra hivatott, hogy egyénekből álló csoportot segítsen abban, hogy elérje a közösen meghatározott célját, Lehet ez akár egy hosszabb csoportfolyamat vagy egy megbeszélés A facilitálás olyan, mint egy meder, ami a folyó határait adja, vagy egy másik képpel egy keretet, ami a csoport folyamatnak egyben ad megtartó határokatm azon belül szabadságot és ritmust. De hogy jelenik meg az ökológia szemlélet ebben a témában? Hiszünk abban, hogy tisztán az a tény, hogy emberekkel, csoportokkal foglalkozunk, kínálja a lehetőségét, hogy integráljuk munkánkba az ökológiai tudatosságot. Mi emberek egyre többször találkozunk olyan gondolatokkal, melyeknek alapja az elszigeteltség érzése nemcsak a természettől, hanem embertársainktól egyaránt. Kezdjük elveszíteni az ‚egység‘ érzését a természettel, miközben a természet részei vagyunk. Ez a veszteség érzés zavartságot, kényelmetlen állapotokat idéz elő és mindannyian tudjuk, hogy nem ez a vágyott irány. Az ökofacilitátorok nem szimplán facilitátorok, képzők, tanítók, hanem azok, akik értik és felelős szerepet vállalnak abban, hogy a környezettudatos szemléletet bevigyék mindennapi, emberekkel folytatott munkájukba. Sosem tudhatjuk, hogy ki lesz a következő a csoportunkból, aki elkezd az ökotudatosság szintjén továbblépni és cselekedni a fenntarthatóbb világért. ",
        "people" : "Arcok",
        "organisations" : "Partner szervezetek",
        "sponsor" : "Támogatók",
        "contributors" : "Közreműködők"
    },
    "contact" : {
        "title" : "Kapcsolatba lépne?",
        "email" : "Az Ön email címe",
        "name" : "Az Ön neve",
        "message" : "Az Ön üzenete",
        "send" : "Küldés",
        "notification": "We will never share your email or name with anyone else unless you give us permission."
    },
    "footer" : {
        "privacy" : "Adatkezelési tájékoztató",
        "terms" : "Felhasználási feltételek"
    }
}