{
  "_locale": "ro",
  "hello": "Bine ați venit!",
  "menu": {
    "language": "Selectați limba",
    "categories": "Categorii",
    "about": "Despre",
    "signin": "Logare",
    "signout": "Delogare",
    "editor": "Editare conținut"
  },
  "searchbox": {
    "title": "Bine ați venit! Selectați activitatea",
    "categoryDefault": "Selectați categoria",
    "groupDefault": "Selectați mărimea grupului",
    "ageDefault": "Selectați vârsta",
    "timeDefault": "Selectați durata",
    "tagsDefault": "Selectați tag-urile",
    "languagesDefault": "Selectați limba",
    "searchBtn": "Căutare",
    "detailedBtn": "Căutare avansată",
    "simpleBtn": "Căutare Simplă",
    "en-US": "English",
    "es": "Espanol",
    "hu": "Magyar",
    "sk": "Slovensko",
    "ro": "Română",
    "matching": "Activități similare"
  },
  "activity": {
    "titleLabel": "Titlu",
    "languagesLabel": "Limba",
    "category": "Categoria",
    "group": "Mărimea grupului",
    "groupvs": "Foarte mic (1-4)",
    "groupsm": "Mic (5-10)",
    "groupmd": "Mediu (11-20)",
    "grouplg": "Mare (21-40)",
    "groupvl": "Foarte mare (41-100)",
    "participants": "participanși",
    "age": "Vârsta",
    "agech": "Copii",
    "agete": "Adolescenși",
    "ageya": "Tineri adulțo",
    "agead": "Adulți",
    "ageel": "Vârstnici",
    "ageall" : "Toate vârstele",
    "years": "Ani",
    "time": "Timp",
    "timevs": "Foarte scurt (5-10)",
    "timesh": "Scurt (11-25)",
    "timemd": "Mediu (26-45)",
    "timeln": "Lung (46-90)",
    "timevl": "Foarte lung (91+)",
    "minutes": "Minute",
    "preparations": "Pregătire",
    "description": "Descriere",
    "objectives": "Obiective",
    "tools": "Resurse necesare",
    "comments": "Comentatii",
    "writecomment": "Scrieți un comentariu",
    "send": "Trimiteți",
    "resources": "Resurse",
    "back": "Înapoi",
    "backsearch": "Înapoi la rezultate de căutare",
    "images": "Imagini"
  },
  "tags" : {
    "0" : "artă" , 
    "1" : "conflict" ,
    "2" : "cooperare" ,
    "3" : "discriminare" ,
    "4" : "emoţie",
    "5" : "împuternicire",
    "6" : "energizer",
    "7" : "echitate",
    "8" : "grădină",
    "9" : "gen",
    "10" : "vindecare",
    "11" : "atenție",
    "12" : "observație",
    "13" : "permacultură",
    "14" : "reflecţie",
    "15" : "role play",
    "16" : "gândire sistemică",
    "17" : "echipă",
    "18" : "toleranţă",
    "19" : "încredere",
    "20" : "vizualizare",
    "21" : "outdoor"
},
  "categories": {
    "footprint": "Amprenta ecologicp",
    "deepeco": "Ecologia adâncă",
    "ecofem": "Ecofeminism",
    "landart": "Land art",
    "food": "Suzeranitatea alimentelor",
    "community": "Clădirea Comunității"
  },
  "categoryDescriptions" : {
    "footprint" : "Termenul AMPRENTĂ ECOLOGICĂ se referă strict la măsura care măsoară cât de multă naturaă avem și cât de mult o folosim. Amprenta ajută ȚĂRILE să-și îmbunătățească viabilitatea și bunăstarea, LEADERII LOCALI optimizează investițiile în proiecte publice și INDIVIZII înțeleg impactul lor asupra planetei. Amprenta ecologică măsoară cererea noastă de la natură și oferta naturii. În ceea ce privește cererea, amprenta ecologică măsoară resursele ecologice pe care o anumită populație o impune pentru a produce resursele naturale pe care le consumă și pentru a-și absorbi deșeurile, în special emisiile de carbon. Amprenta ecologică evidențiază utilizarea a șase categorii de suprafețe productive: terenuri agricole, terenuri de pășunat, terenuri de pescuit, terenuri construite, suprafață forestieră și cererea de carbon pe uscat. În ceea ce privește oferta, o capacitate biologică a unui oraș, a unui stat sau a unei națiuni reprezintă productivitatea activelor sale ecologice. Aceste zone, în special dacă sunt lăsate ne-recoltate, pot absorbi de asemenea o mare parte a deșeurilor pe care le generăm, în special emisiile de carbon (parafrazat de la https://www.footprintnetwork.org/our-work/ecological-footprint). Unul dintre modurile în care persoanele pot înțelege mai bine acest subiect este prin calcularea amprentei ecologice proprii și după ce a aflat rezultatele, luând măsuri specifice cu privire la modul de reducere a acesteia. Există multe resurse bune care ajută la calcularea acestui impact și multe dintre acestea oferă și sfaturi practice. Cele mai utilizate sunt: /n - http://ecologicalfootprint.com/ /n - http://www.footprintcalculator.org/ /n - https://www.footprintnetwork.org/resources/footprint-calculator",
    "deepeco" : "Principiul de bază al ecologiei profunde este convingerea că mediul de viață este rețeaua de viață, interconectează între toate părțile, elementele în viață și cele existente. Toate ființele de pe planeta Pământ au dreptul să trăiască și să se dezvolte, independent de beneficiile sale instrumentale pentru folosirea umană. Ecologia profundă este o filozofie ecologică și de mediu. Ecologia profundă are o viziune mai cuprinzătoare asupra existenței ființelor umane mondiale și încearcă să aplice în viață înțelegerea că părțile separate ale ecosistemului (inclusiv a oamenilor) funcționează ca un întreg. Expresia ecologia profundă a fost introdusă pentru prima dată în 1973 de către filosoful și alpinistul norvegian Arne Naess. Lucrările sale au influențat în mod semnificativ mișcarea ecologistă de bază nu numai în anii 70, ci mai târziu. În secolul al XXI-lea, rezoluțiile conflictelor de mediu emergente au nevoie de aceste abordări mai mult ca oricând. Se descrie pe sine ca fiind 'profundă' deoarece se consideră că privește mai profund în realitatea relației omenirii cu lumea naturală. Opusul lumii raționale, ecologia profundă promovează faptul că ființele umane au legături emoționale cu procesele de distrugere și exploatare a mediului care nu este un 'lucru' separat, ci cum noi, oamenii facem parte din ea, este parte dintre noi. Recunoscând îmbrățișarea, onorarea acestor emoții poate furniza energia pentru transformarea urmăririi distructive într-una care hrănește. Deseori, părțile noastre cognitive logice înțeleg faptele, numerele, impactul negativ al activităților omului asupra propriului mediu, dar le-a adus la un nivel mai profund, emoțional, nu este nevoie de expuneri, dar există o înțelegere clară despre interconectare și respingere evidentă de auto-distrugere.",
    "ecofem" : "Ecofeminismul este un termen care leagă feminismul de ecologie. Pledoarii spun că societatea paternalistă / capitalistă a dus la o descompunere dăunătoare între natură și cultură. Ecoemininistii timpurii au propagat faptul ca despartirea nu poate fi vindecata decat de instinctul feminin de cultivare si de cunoasterea holistica a proceselor naturii. Ecofeminismul modern sau ecocritismul feminist evită acest esențialism și, mai degrabă, se concentrează mai mult pe întrebările intersectoriale, cum ar fi cum împărțirea naturii-culturii permite oprimarea corpurilor feminine și non-umane. Este, de asemenea, o mișcare activistă și academică care vede conexiuni critice între exploatarea naturii și dominația asupra femeilor, cauzate de bărbați. Ecofeminismul descrie, de asemenea, o mișcare de artă concentrată în primul rând asupra artei pământului de către femei. Deci, ce se poate spune despre ecofeminism? Ce caracterizează ecofeminismul ca poziție teoretică și mișcare politică? În ciuda diferențelor importante dintre ecofeminiști și feminismele de la care își câștigă inspirația, există ceva despre care toți ecofeminiștii sunt de acord; un astfel de acord oferă o condiție minimă privind ecofeminismul: există legături importante între dominația femeilor și dominația naturii, înțelegerea căreia este esențială pentru feminism, ecologism și filosofia mediului (Warren 1987). Un proiect principal al ecofeminismului este de a face vizibile aceste legături femei-natură și, în cazul în care sunt dăunătoare femeilor și naturii, să le dezmembreze.",
    "landart" : "Land Art este o expresie creată de artistul Robert Smithson, o inițiativă care a avut loc în Statele Unite în anii '60 și '70. Cu toate acestea, acest stil a persistat până în prezent. Land Art este un curent care utilizează materialele și peisajul natural ca bază pentru creațiile sale. Mișcarea încearcă să preia arta din muzee și dintr-un context normal. Cele mai multe lucrări Land Art sunt provizorii sau rămase la mila elementelor naturale, cum ar fi ploaia, eroziunea, vântul, orice schimbare în mediu. Cea mai cunoscută lucrare Land Art modern este Spiral Jetty (1970) pe care Smithson a creat-o în Great Salt Lake din Utah. Lucrările Land Art utilizează deseori atât modele abstracte, cât și naturale. Cele mai utilizate forme sunt de obicei linia, spirala, cercul și pătratul, chiar și formele geometrice tridimensionale. Uneori, formele sunt cele ale naturii însăși, adică,din materialele utilizate și care nu sunt manipulate în exces. Scopul Land Art este legătura indisolubilă dintre opera de artă și peisajul în care se află. Land Art este de obicei construită cu materiale precum piatră, stâncă, ramuri, apă, împreună cu alte elemente naturale, în același timp cu pigmenții și frânghiile. În contextul acestui ghid, dorim să prezentăm Land Art ca o modalitate frumoasă de a-ți exprima creativitatea, sentimentele și 'dragostea' ta pentru mama Natură. În acest context, am dori să menționăm Andy Goldsworthy ca una dintre principalele referințe mondiale în Land Art. Imaginea pe care o puteți vedea mai sus și care ilustrează această capsulă , este inspirată de lucrarea sa uimitoare, 'frunzele lui Rowan sunt așezate în jurul găurii.'",
    "food" : "Suveranitatea alimentară este un drept al omului de a avea acces la alimente sănătoase, produse în mod conștient din punct de vedere ecologic pentru oricine. Comunitățile, statele sau alianțele au dreptul să-și definească propriile direcții și orientări politice asupra agriculturii și producției alimentare. Suveranitatea alimentară promovează agricultura locală în care fermierii și oamenii care doresc să-și producă alimente proprii au acces la împrumuturi legate de pământ, apă, semințe și agricultură. Mișcarea a început de Via Campesina , alianța fermierilor mici din 1996. Aceștia afirmă că oamenii care produc, distribuie și consumă alimente ar trebui să controleze mecanismele și politicile de producție și distribuție a alimentelor, mai degrabă decât corporațiile și instituțiile de piață cred că au ajuns să domine sistemul alimentar global. Dreptul agricultorilor este acela că produc mâncarea pe care o aleg, iar dreptul consumatorilor este că au libera alegere de a consuma alimente, știind cine și cum a produs acea hrană. Este esențial să înțelegem modul în care produsele noastre sunt produse, ce fel de impact social și de mediu au. Vedeți, de asemenea, legăturile dintre o anumită producție și distribuție de alimente, accesați informații exacte și aveți libertatea de a alege alimentele pe care vrem să le consumăm. Suveranitatea alimentară este un element important de bază al mai multor mișcări și al activităților grupului influent și cum ar fi mișcarea Slow Food, Agroecologia sau Permacultura.",
    "community" : "Comunitățile devin mai puternice atunci când cetățenii efectuează în mod regulat și persistent o varietate de lucruri simple care le dau șanse să se conecteze cu alții, să construiască încredere și să se implice în a face lucrurile împreună. Rețeaua de relații de încredere care crește de la oamenii care împărtășesc alimente, îi ajută pe alții cu sarcini cotidiene și se unește pentru a recunoaște, a ajuta, a implica și a se distra unul pe altul, fac posibilă asocieri mai mari și întărește rezistența. Acestea sunt motivele pentru care Consolidarea Comunității este o problemă atât de importantă în lumea noastră modernă. Clădirea comunității este un domeniu de practici direcționate spre crearea sau dezvoltarea comunității în rândul indivizilor dintr-o zonă regională sau cu un interes comun. O gamă largă de practici pot fi utilizate pentru consolidarea comunității, de la evenimente simple, cum ar fi cluburi de carte mici, la eforturi mai mari, cum ar fi festivalurile de masă și proiectele de construcție a clădirilor care implică participanți locali, mai degrabă decât contractori externi. În opinia noastră, pierderea aparentă a comunității în societățile națiunilor industrializate este o cauză esențială a dezintegrării sociale și a apariției multor comportamente dăunătoare. Clădirea comunității este un mijloc de a spori justiția socială, bunăstarea individuală și de a reduce impactul negativ al indivizilor detașați în alt mod. Dorim să vă arătăm câteva idei bune, așa că sunt multe bune practici descrise în acest capitol pregătite de un grup de lideri civili care doresc să sprijine consolidareaa comunității."
},
  "about": {
    "title": "Ce este Ecofacilitarea?",
    "description": "Facilitarea își propune să sprijine un grup de indivizi în realizarea obiectivelor stabilite de comun acord într-un proces sau chiar într-o întâlnire. La fel ca albia oferă drumul pentru un râu, ne imaginăm facilitarea oferind cadrul pentru un flux de grup. Acesta ține fluxul în siguranță și, în același timp, dă libertate și ritm. Cum apare abordarea ecologică aici? Credem că faptul că lucrăm cu oameni și grupuri ne oferă ocazia de a integra abordarea stării conștiente ecologic. Noi, oamenii, avem sentimente din ce în ce mai diferite, legate de mentalitatea de a ne izola, nu numai de natura noastră înconjurătoare, dar și de la ceilalți. Pierdem 'unitatea' cu și în natura noastră. Această pierdere provoacă tulburări și disconfort, deși știm cu toții că nu este direcția dorită. Facilitatorii ecologici nu sunt doar facilitatori, formatori, educatori, ci și cei care înțeleg și preiau rolul de abordare ecologică în munca lor de zi cu zi cu oamenii. Nu stim niciodata cine va fi urmatorul care sa inceapa sa gandeasca si sa actioneze spre o lume mai durabila!",
    "people": "Echipa",
    "organisations": "Organizații partenere",
    "sponsor": "Sponsorat de",
    "contributors": "Contribuitori"
  },
  "contact": {
    "title": "Vreți să intrați în contact?",
    "email": "Adresa dvs. de mail",
    "name": "Numele dvs.",
    "message": "Mesajul dvs.",
    "send": "Trimiteți",
    "notification": "Nu vom folosi numele sau adresa dvs. de mail fără permisiunea dvs."
  },
  "footer": {
    "privacy": "Privacy notice",
    "terms": "Terms of use"
  }
}