[
    {
        "name": "TANDEM", 
        "url": "https://tandemno.sk", 
        "logo": "/img/ui/logo_tandem.png", 
        "text": "TANDEM n.o. works with young adults, and secondary school students on topics such as career guidance, civic engagement, leadership, entrepreneurship and participation. TANDEM n.o. has welcomed the idea of connecting to this project in order to find effective, transnational ways of exchanging know-how, best practices and sharing knowledge among different nations. /n It was founded in 2009 as a training and development organization, which through its work with individuals, communities and organizations aims to strengthen their self-esteem and sense of responsibility in Slovakia. /n TANDEM n.o. development model: /n From the components, which are essential for the world's harmonious functioning, as its own main point of interest TANDEM n.o. highlights human identity. This is approached through work done in three main areas of human identity by programs and services of developing, supporting and empowering these individuals. Their three target groups are individuals, communities and organizations. They put a special emphasis on working with the Hungarian minority living in Slovakia, thus providing essential service in the field of self-knowledge, career orientation and organizational development in their mother tongue. The main objectives of the organization can be put into three very distinctive groups: /n The first area is personality development. Over the past years the team has developed a very complex model of personality development, in which they offer different services, like self- knowledge trainings. This can happen individually, or in organized groups. Another service in this area, are personality development programs on festivals, designed to suite the festival surroundings./n The second area is organization and community development. TANDEM n.o. offers organization development trainings and counseling for other non-profit organizations. In this area they also work on their own community development projects, which consist of researches and community events. A good example of such service is the project called Életmesék (Life stories) in which with the help of young volunteers who collected stories from old people living among us. These stories were then edited and published in book form, thus having a chance of survival. This way the organization wants to strengthen cross-generational dialogues and also the involvement of the older and younger generation at the same time./n The third area is career guidance and counseling. They offer individual counseling, group activities and future planning trainings for high school students, career planning seminar for university students. One of their innovative programs in this area is a whole day festival-like career guidance program, called Mesterségem Cimerre. This program won the award for the best service in the area of career guidance competition „National price for career guidance 2013“ organized by Euroguidance Slovakia."
    },
    {
        "name": "Medra Asociacion", 
        "url": "https://asociacionmedra.wordpress.com", 
        "logo": "/img/ui/logo_medra.jpg", 
        "text": "MEDRA is an association based in Asturias. It was born when a group of friends with common interest gather together in the same place, after being travelling around the world. Medra is an educational project whose main objectives are: rural development, to preserve biodiversity and to promote entrepreneurship initiatives in rural areas. They also want to encourage alternatives ways of life and new projects in the countryside.//n Along the last years, they have developed projects related with environmental education, fairtrade, agroecology, ecobuilding, ecofeminism and natural health. There is always a special significance to women and young people involvement and also people with social difficulties. //n AGROECOLOGY: They have been working in organic agriculture since 2010. Medra has participated in the design and maintenance of urban gardens in Aller and Lena municipalities. Since 2009, we also take part in Biltar, a seed saving group that try to preserve organic local seeds in Asturias, as well as, teach about how to obtain and preserve traditional horticulture seeds. //n LIVING IN NATURE: In 2010 one of our organization members started to create a life project in finca Ru'Castiello, located in Piñeres de Aller (Asturias). Ru'Castiello is a beautiful Cantabric forest where the people build and live in yurts (mongolian tent covered with felt and used for living). Also, in Ru'Castiello, they grow and produce part of their food and they work building yurts to be sold around Spain and other parts of Europe. After few months, other members of our organization, started to collaborate in this project, learning about Ecobuilding, Agroecology and life in the woods. The common jobs we develop in Ru'Castiello are: to take care of the veggie garden, to fix and build yurts, to collect and make firewood, to clean the forest around... Ru'Castiello energy comes from solar panels and water supplies come from the Piñeres river, so we are almost self-sufficient. This is the main experience we can contribute about living in nature. Also, some of the Medra team, have spent some months living in another communities or projects in the countryside. For example, Lu Fanjul spent 2 years in Escanda, a mainly women community in Ronzón (Asturias). Here, they grow their own food and they have several projects that cover their necessities, the main one is a children summer camp, where the children learn English through nature experiences. //n DEEP ECOLOGY: One of the members of Medra organization has a special interest in deep ecology. Estefanía has collaborate in courses about Holistic Science and Nature Connection in Asturias. In this course, she was leading activities that create a more sensorial and meditative approach to mother earth. She has been co-facilitating workshops like the Council of all beings, from Joanna Macy. She wants to keep learning about Ecopsicology and Deep Ecology to share these interesting therapies with more and more people."
    },
    {
        "name": "Asociația de Tineri din Ardeal", 
        "url": "http://ata-ro.eu/hu/", 
        "logo": "/img/ui/logo_ata.png", 
        "text": "The Youth Association from Transylvania has been founded at the end of 2011. According to our Statute, we aim to help develop, promote and represent the general interests of the communities in Transylvania by having social, cultural, sporting, educational, recreational and professional training activities, and thus promoting the active involvement of youth in the perpetuation of ethnic, national and European values. /n The objectives of the Association are to: represent the interests of personal, social, civil, professional, economic, sporting and recreational youth in Transylvania ensure youth involvement in the conservation of traditional, folk, cultural and ethnic values in Transylvania, and to promote these values on a national and international level improve youth access to opportunities offered for young people on a national, European and international level and offering information on this in our region, and collaborating and forming partnerships with other groups, associations and foundations in Transylvania, Romania, in the European Union and worldwide./nImmediate community: Population of the city is 10000 and it is a semi urban area, meaning it has a lot of rural elements. Many villages also surround it. 96 % of the community belongs to the Hungarian minority. Our target groups are the children and the youth for whom we organize local and regional events and whom we send out to motilities internationally. We work with 3 high schools, 1 vocational school, 9 primary and schools (in the city and villages) 7 NGO's which operate in different fields, a family type orphanage, a center for disabled youth, etc./n Wider community: Transylvania (1/3 of Romania with a population of 7 million), we operate also on regional level, by implementing exchanges in other regions and by selecting youth to go to outgoing motilities from Transylvania."
    },
    {
        "name": "Szatyor Egyesület", 
        "url": "http://szatyoregyesulet.hu", 
        "logo": "/img/ui/logo_szatyor.jpg", 
        "text": "Szatyor Association was founded in 2011 and based in Budapest and in Etyek. Our aims are to raise awareness among citizens to be more environmentally conscious and act more sustainably especially in consuming  food and every day, domestic products. Szatyor provides space and opportunity for its members and everyone else to share with each other and with the public their knowledge, experience and results in the their own field. As an alternative green organization we want to show directions of how to be green, sustainable, conscious and healthy in our everyday lives. By implementing different events such as for example eco-cooking classes, natural preserving of food, permaculture workshops and ecological food growing both in urban settlement and in the countryside, farm visit, we create a learning community to share, experience and be part of the positive change. Apart from the topic of ecological consciousness, our organization is active on the youth field as well. We have realized numerous EVS volunteer hosting as well we organized Youth Exchanges in order to promote the philosophy of permaculture. Youth is the future, and they are seeds that will develop and become the ambassadors of the ecological way of living."
    }
  ]